export default json = [
  {
    "id": "asfagagregag1hk12g43h21k54gftfth353k",
    "meta" : {
      "coverage" : "/static/bb.png",
      "title" : "完美世界",
      "creator" : "辰东"
    },
    "navigations" : [
      {
        "level" : 1,
        "tag" : 1,
        "title" : "第一章",
        "text" : "　　这是一条断，英雄无归，在那天才辈出、群星璀璨的的时代，一个又一个绝世英杰死在了上，倒在半途中。\n　　很多人都死掉了，幸存下来的人也半废，黯然离开，从此光环不在。\n　　用骨书上所记载的言语来形容，这条断在途中，被黑暗深渊隔开，隐约可见前方仙气弥漫，惑人前行。可是，一位又一位天纵奇才前往，都跌落进深渊，陷入万劫不复之地。\n　　石昊皱眉，这条险恶了，能成功吗？\n　　“在古代，无上种能寻到几颗？自古至今可以数的过来，偶有盖代天才走到那一步，无道种可融合，不甘平凡，只能走断。”大长老叹道。\n　　石昊默然，他能体会到这种人的心情，正如他，现在也不甘，不愿平凡，想融合最强的古种，不想落后。\n　　他想超脱，希冀站在神道最高峰，沿途上的坎坷，一定要渡过才行，他不能停下，无法驻足！\n　　“正是因为没有了阴阳种、万道树等，所以才有人强行走这条，你要进行吗？”大长老问道。\n　　途艰难，随时会殒落，很难看到希望，这是没有无暇宝种的奇才仅有的选择，若不想平凡，唯有迎难而上。\n　　“我要走这条！”\n　　石昊最后做出决定，目光坚毅。\n　　与其庸碌的活着，不如让生命尽情燃烧、绽放，死就罢了，而若活下来就是超脱，可以破茧翩翩而上。\n　　他明白大势。知道未来是何等的残酷，因此不惧怕死亡，想要活出一个超然在上的真我。\n　　同时，石昊也明白，大长老不会真的指点他一条死。肯定有几分把握，不然的话明知必死，何必留他在天神书院？\n　　“好！既然你有决心，敢走这条，我也就放心了，最怕你瞻前顾后。患得患失！”大长老说道。\n　　他脸上泛出光彩，目光中有赞许，道：“没有，我们就造出一条，超越古人。不然凭什么胜过异域！”\n　　大长老坦言，他不会害石昊。\n　　前人智慧一代一代的积累，自然在接续断，发展到后期出现了多种办法，去验证以身为种的大道。\n　　大长老曾开掘过仙家洞府，而且不止一处，如今的天神书院能到这一步，就是因为这些资源的聚集。\n　　故此。他掌握有不少古代秘册，有一些玉石书上记载的修行方法匪夷所思，另辟奇径。\n　　大长老不断的总结。将各种以身为种的理会以及真实的经验等，都汇总在一起，再加上邀当世无上高手一同参谋，早有了一些眉目。\n　　尤其是看到石昊收藏的这枚奇异的种，让他觉得成功的希望加大了，这是一个天地胎盘。可以滋养自身，化作道种。\n　　“这些书籍你拿去看！”大长老说道。赐下一堆玉石书，全都是以仙古字记载。\n　　石昊立刻盘坐下来。认真研读，所记载的法不是秘术等，只是以身为种的各种推演，以及需要注意的事项。\n　　“这些书只是引，当你真正要融合道果、以身为种、成就教主位时，还有专门的玉石经！”大长老郑重说道。\n　　想要突破天神境，不是那么容易，尤其是石昊要另辟他途，走不寻常的，更需谨慎，九死搏一生！\n　　“这些给你看，指明一个大致的方向，等所有条件都达到，你就可以研读突破境界的经，祭炼真我，成就教主级强者。”\n　　石昊仔细研读，认真揣摩，大致体悟到了这条的艰辛。\n　　不过，他并不害怕，甚至有点欣喜，因为当年修仙气时，曾走过最为艰难的，与众不同，这一次将是以此为基础，深刻蜕变。\n　　当然，当他行走到断终点时，就没有什么可以凭藉了。\n　　大长老认真告诫，当走到断最前沿时，会发生一些诡异而又可怕的事，不可想象，每一个人的经历都不相同。\n　　比如，有人在关键时刻，见到一口熔炉，突然出现，炼化天地万物；有人看到，无尽羽毛飘舞，一些古代的人在羽化飞仙；还有人看到一双眼睛，像是天道无穷，巨大无比，盯着自身；更有人……\n　　非常的妖异，说不出那一刻的体悟，大多人就是因此而倒下了。\n　　石昊用了天的工夫认真看完了这堆典籍，闭上眼睛，思忖了很久，而后告诉大长老他已经了解。\n　　“你的身还有心已经准备好，但是什么事情都要以防万一，一旦失败，很有可能身死道消！”大长老说道。\n　　“我不怕！”石昊说道。\n　　若平庸，宁愿死，这是他的心态，若跟一般修士一样，在未来的战场上肯定会被异域修士如收割庄稼一般击杀。\n　　他清楚的知道，先民都失败了，连仙都曾被弑杀，如果不能超然，结局难改，只会重复前人的悲剧。\n　　“嗯，还是要做准备！”大长老说道，同时也是为了让他更好的突破。\n　　“都需要什么？”\n　　“需要各种天材地宝，若你失败，它们可以留住你的性命，你如果成功，则可以助你更进一步，加快进程。”大长老神色严肃。\n　　他所说的天材地宝都是了不得的东西，没有一件是凡物，都价值高的吓死人，石昊只听了一些脸色就绿了。\n　　那些东西真的难寻了，比如天凤血，还好在书院中还有，虽然不怎么纯净，但可以提炼出来一些。\n　　当初天神书院正是因为有凰血池才吸引无数天才来投！\n　　“阳神藤、天神树、复生草、辟邪神竹……”大长老一口气报了十几种天材地宝。\n　　石昊的脸色顿时发白，这些东西可都是神级的，哪里去找，过可怕。奢侈的过分，让他心脏怦怦剧跳。\n　　除此之外，还有诸多其他奇草、矿石等，都是稀世珍。\n　　“我有引魂莲、天神树、复生草。”石昊硬着头皮说了几种。\n　　大长老非常惊讶，这种东西石昊都能寻到。真是出乎意料，非常的不简单。\n　　这是石昊在千州天才大战时，从那片仙古遗迹中带出来的战利，是他最大的收获。\n　　“你能拿出几种就不错了，放心天神树等只需要截取一些枝叶，不伤其根本。”大长老说道。\n　　并且。他告诉石昊，大多数天地精粹他都已经准备好了，目前只差有数的几种，等待他自己去采摘。\n　　“还差什么？”石昊问道。\n　　“辟邪神竹，需要二十节以上的古竹。”大长老说了一种神竹。\n　　辟邪神竹。洁白如玉，每五年长一节，二十节就是一万年载以上的老竹，那种东西幼苗都很难寻，就更不要说成了气候的古竹了。\n　　“黄泉果，在阴之地长了九千年以上的。”大长老再次说了一种植物。\n　　这东西，是传说中的果实，很多人都认为不可能存在。可以想象多么的难找。\n　　“就这两种东西还需要你自己去采摘，别的我可以帮你凑齐！”大长老这样说道。\n　　石昊闻言，深深吸了一口气。这份恩赐重了，那可都是天地间的诸多神，任何一种都会让人疯狂，结果大长老如此的霸气，帮他搞定。\n　　“多谢大长老！”石昊认真施了一个大礼。\n　　“辟邪神竹还有黄泉果，传闻都在一地。不用你多跑。”大长老说道，竟指明了一个区域。\n　　这让石昊相当的惊讶。既然大长老知道在哪里，怎么不采摘来。还要他去？这多半有什么深意。\n　　“那是一个不同一般的地方，你前往那里，就已经算是开始准备突破了，在那里先进行第一步，利用奇异古地炼你肉身，锻造你的元神，修行从那里开始！”大长老神色肃穆！\n　　“是！”石昊心头激动，果然如此，一切以那里为起点。\n　　这些天材地宝如果凑齐，可以让石昊事半功倍，在断上多一分保障，哪怕是失败了，也可以活下来。\n　　“我不会失败，已经没有退，一定要超越古人，接续断，踏出一条无敌大道！”石昊坚定自己的信念。\n　　“你有信心就好！”大长老说道，而后看向天际，目光幽邃，他一阵出神，想到了年轻时代的自己。\n　　随后，大长老一叹，道：“不要重复我的悲剧。”\n　　“什么？”石昊大吃一惊，眼睛一下睁的很大，盯着面前这个白发如雪的老人。\n　　大长老也走过这样的？他……失败了！\n　　只是，一般的失败者不是死就是要废掉吗，可大长老依旧君临天下，成为少有人可匹敌的盖世人物。\n　　这有点不符合常理，他能走到这一步，应该算是一个奇迹！\n　　“我能不死，且有如今这种成就，是因一场机缘，不然跟古人一样，都败亡了。”大长老略有怅然。\n　　石昊终于明白，为何大长老要他走这条，因为大长老自身曾走过，深刻了解这条，有一定的把握，除了有古法护航，还有经验可以传授！\n　　“可惜啊，找不到那株合道花，不然的话，一切都不是问题！”大长老叹息。\n　　“合道花，那是什么？”石昊不解的问道。\n　　“天地间第一奇花，不是长生药，但比之长生药可能还珍贵！”大长老说道。\n　　合道花，是为一族至高无上的大帝还有仙道人物准备的花，可以真正合道，成就无上道果，古来仅有一株。\n　　石昊以身为种，若是能食下这种花，一定会成功，不会有一点意外！\n　　哪怕是他失败了，若是寻到这种花，哪怕自身早已半废，可只要还有最后一口气，也能立时活过来，并且成功！(未完待续)"
      },
      {
        "level" : 1,
        "tag" : 2,
        "title" : "第二章",
        "text" : "　　夜已深，漆黑一片，景物不可见。但山中并不宁静，猛兽咆哮，震动山河，万木摇颤，乱叶簌簌坠落。\n　　群山万壑间，洪荒猛兽横行，太古遗种出没，各种可怕的声音在黑暗中此起彼伏，直欲裂开这天地。\n　　山脉中，远远望去有一团柔和的光隐现，在这黑暗无尽的夜幕下与万山间犹如一点烛火在摇曳，随时会熄灭。\n　　渐渐接近，可以看清那里有半截巨大的枯木，树干直径足有十几米，通体焦黑。除却半截主干外，它只剩下了一条柔弱的枝条，但却在散发着生机，枝叶晶莹如绿玉刻成，点点柔和的光扩散，将一个村子笼罩。\n　　确切的说，这是一株雷击木，在很多年前曾经遭遇过通天的闪电，老柳树巨大的树冠与旺盛的生机被摧毁了。如今地表上只剩下八九米高的一段树桩，粗的惊人，而那仅有的一条柳枝如绿霞神链般，光晕弥漫，笼罩与守护住了整个村子，令这片栖居地朦朦胧胧，犹若一片仙乡，在这大荒中显得很神秘。\n　　村中各户都是石屋，夜深人静，这里祥和而安谧，像是与外界的黑暗还有兽吼隔绝了。\n　　“呜……”\n　　一阵狂风吹过，一片巨大的乌云横空，遮住了整片夜空，挡住了那仅有的一点星华，山脉中更加黑暗了。\n　　一声凶戾的禽鸣自高天传来，穿金裂石，竟源自那片乌云，细看它居然是一只庞大到不可思议的巨鸟，遮天蔽月，长也不知多少里。\n　　路过石村，它俯视下方，两只眼睛宛若两轮血月般，凶气滔天，盯着老柳木看了片刻，最终飞向了山脉最深处。\n　　平静了很长一段时间，直到后半夜，大地颤动了起来，一条模糊的身影从远方走来，竟与群山齐高！\n　　莫名气息散发，群山万壑死一般的寂静，凶禽猛兽皆蛰伏，不敢发出一点声音。\n　　近了，这是一个拥有人形的生物，直立行走，庞大的惊人，身高比肩山岳，浑身没有毛发，通体密布着金色的鳞片，熠熠生辉。面部很平，只有一只竖眼，开合间像是一道金色的闪电划过，犀利慑人。整体血气如海，宛如一尊神魔！\n　　它路过此地，看了一眼老柳木，稍作停留后，似乎急于赶路，最终快速远去，许多山峰被其脚步震的轰鸣，山地剧烈颤抖。\n　　黎明，一条十米长、水桶粗、银光灿灿的蜈蚣在山中蜿蜒而行，像是白银浇铸而成，每一节都锃亮而狰狞，划过山石时铿锵作响，火星飞溅。但最终它却避过了石村，没有侵入，所过之处黑雾翻腾，万兽避退。\n　　一根散发着莹莹绿霞的柔弱柳条在风中轻轻摇曳……"
      },
      {
        "level" : 1,
        "tag" : 3,
        "title" : "第三章",
        "text" : "　　石村，位于苍莽山脉中，四周高峰大壑，茫茫群山巍峨。\n　　清晨，朝霞灿灿，仿若碎金一般洒落，沐浴在人身上暖洋洋。\n　　一群孩子，从四五岁到十几岁不等，能有数十人，在村前的空地上迎着朝霞，正在哼哈有声的锻炼体魄。一张张稚嫩的小脸满是认真之色，大一些的孩子虎虎生风，小一些的也比划的有模有样。\n　　一个肌体强健如虎豹的中年男子，穿着兽皮衣，皮肤呈古铜色，黑发披散，炯炯有神的眼眸扫过每一个孩子，正在认真指点他们。\n　　“太阳初升，万物初始，生之气最盛，虽不能如传说中那般餐霞食气，但这样迎霞锻体自也有莫大好处，可充盈人体生机。一天之计在于晨，每日早起多用功，强筋壮骨，活血炼筋，将来才能在这苍莽山脉中有活命的本钱。”站在前方、指点一群孩子的中年男子一脸严肃，认真告诫，而后又喝道：“你们明白吗？”\n　　“明白！”一群孩子中气十足，大声回应。\n　　山中多史前生物出没，时有遮蔽天空之巨翼横过，在地上投下大片的阴影，亦有荒兽立于峰上，吞月而啸，更少不了各种毒虫伏行，异常可怖。\n　　“明白呀。”一个明显走神、慢了半拍的小家伙奶声奶气的叫道。\n　　这是一个很小的孩子，只有一两岁的样子，刚学会走路没几个月，也在跟着锻炼体魄。显然，他是自己凑过来的，混在了年长的孩子中，分明还不应该出现在这个队伍里。\n　　“哼哼哈嘿！”小家伙口中发声，嫩嫩的小手臂卖力的挥动着，效仿大孩子们的动作，可是他太过幼小，动作歪歪扭扭，且步履蹒跚，摇摇摆摆，再加上嘴角间残留的白色奶渍，引人发笑。\n　　一群大孩子看着他，皆挤眉弄眼，让原本严肃的晨练气氛轻缓了不少。\n　　小不点长的很白嫩与漂亮，大眼睛乌溜溜的转动，整个人像是个白瓷娃娃，很可爱，稚嫩的动作，口中咿咿呀呀，憨态可掬。这让另一片场地中盘坐在一块块巨石上正在吞吐天精的一些老人也都露出笑容。\n　　就是那些身材高大魁梧、上半身赤裸、肌腱光亮并隆起的成年男子们，也都望了过来，带着笑意。他们是村中最强壮的人，是狩猎与守护这个村落的最重要力量，也都在锻体，有人握着不知名的巨兽骨骼打磨而成的白骨大棒，也有人持着黑色金属铸成的阔剑，用力舞动，风声如雷。\n　　生存环境极其恶劣，多洪荒猛兽毒虫，为了食物，为了生存，很多男子还未成年就过早夭折在了大荒中，想要活下去，唯有强壮己身。清晨用功，无论是成年人，亦或是老人与孩子，这是每一个人自幼就已养成的习惯。\n　　“收心！”负责督促与指导孩子练功的中年男子大声喊道。一群孩子赶紧认真了起来，继续在柔和与灿烂的朝霞中锻炼。\n　　“呼……咿呀，累了。”小不点长出了一口气，一屁墩儿坐在了地上，看着大孩子们锻炼体魄。可仅一会儿工夫他就被分散了注意力，站起身来，摇摇摆摆，冲向不远处一只正在蹦蹦跳跳的五色雀，结果磕磕绊绊，连摔了几个屁墩儿，倒也不哭，气呼呼，哼哼唧唧爬起来再追。\n　　“好了，收功！”\n　　随着一声大喝，所有孩子都一阵欢呼，揉了揉酸疼的手脚，而后一哄而散，冲向各自的家中，准备吃早饭。\n　　老人们都笑了，自巨石上起身。而那些身材健壮如虎的成年人则是一阵笑骂，数落着自己的孩子，拎着骨棒与阔剑也快步向自家中走去。\n　　石村不是很大，男女老少加起来能有三百多人，屋子都是巨石砌成的，简朴而自然。\n　　在村头有一截巨大的雷击木，直径十几米，此时主干上唯一的柳条已经在朝霞中掩去了莹光，变得普普通通了。\n　　“噢，居然有土龙肉，给我一块！”\n　　这些孩子都很活泼与好动，即便吃饭时也都不太老实，不少人抱着陶碗从自家出来，凑到了一起。\n　　石村周围草木丰茂，猛兽众多，可守着大山，村人的食物相对来说却算不上丰盛，只是一些粗麦饼、野果以及孩子们碗中少量的肉食。\n　　事实上，食物不充裕对于石村来说一直是一个很严重的问题。山脉中十分危险，那些异兽凶禽过于强大与恐怖，每一次去狩猎都可能会有人丢掉性命。\n　　如果有选择，村人是不愿进山的。因为进山就意味着可能会有流血与牺牲。\n　　食物对于他们来说非常宝贵，容不得浪费，每一个孩子从小就懂得这一点，饥饿、食物、狩猎、性命、鲜血这些是相连的。\n　　村头是老族长石云峰的院落，由巨石堆砌而成，紧挨着焦黑而巨大的柳木。院内的灶台前，陶罐内白色汁液沸腾，奶香扑鼻，他正在熬煮兽奶，此外不时将一些药草等投放进去，以木勺慢慢搅动。\n　　不多时，老人喊道：“小不点，过来吃东西。”\n　　小不点在半岁时就失去了父母，是吃百兽奶长大的，而今已经一岁零几个月了，若是寻常的孩子早该断奶了，而他却依旧吃的很香甜，不肯断掉，常被大一些的孩子取笑。\n　　“咿呀，呼……跑不动了。”他一直在锲而不舍地追那只五色雀，早已气喘吁吁，此时一屁股坐在了地上。\n　　“小不点吃奶喽！”一群大孩子起哄。\n　　“你们这群小皮猴子，还不都是从他这个年龄过来的。”老族长笑骂道。\n　　“我们可没有在一岁半时还在吃奶，嘿嘿。”\n　　面对大孩子的取笑，小不点憨憨的笑着，黑亮的大眼眯成了月牙状，毫不在乎，坐在陶罐前用木勺舀奶，吃的很香甜。\n　　早饭过后，村中几名年岁很大的老人一起来到族长石云峰的院子中，虽然早已须发皆白，但精气神都还很足。\n　　“最近不太对劲啊，深夜总是有大家伙路过，动静实在太大了，这山脉深处一定发生了什么。”\n　　“唔，昨天夜里我被惊醒了几次，皮骨发寒，一定是有什么洪荒凶兽与大虫从这里路过。”\n　　几名老人先后开口，他们或蹙眉或深思，讨论最近的一些危险征兆，觉得有不同寻常的事情发生了。\n　　“我觉得这大荒深处可能出了了不得的东西，引起了周围地域一些太古遗种的注意，纷纷赶过去了。”老族长石云峰思忖后说道。\n　　“该不会是出了山宝吧？”一个老人顿时瞪圆了眼睛，须发皆张，露出惊容。\n　　其他人也都露出异色，眼神火热，但很快又都熄灭了眸中的火焰，那种东西不是他们能得到的，远在山脉最深处，没人进的去。\n　　这么多年来从未有人能活着进出一趟，山中各种强横物种出没，即便石村所有人齐闯，也连一朵浪花都不会泛起。\n　　“族长，我们已经有些日子没有进山了。”就在这时，一个雄壮的成年男子走进院中，他是狩猎队伍的头领，也将是石村的下任族长。\n　　“最近有些不太平啊。”老族长石云峰皱眉。\n　　“可是食物真的不多了。”石林虎道，他身材极为高大，两米有余，背着一口三百余斤的阔剑，整个人壮的如同一头人熊，浑身古铜色的肌肉一块块，如一条条蛇蟒在游动。\n　　“娃子们需要长身体，不能饿着，得想些办法。”有老人开口。\n　　“虽然夜里不平静，但白天倒是没有什么异常，我带些人出去，小心一点应该没问题。”石林虎道。\n　　最后，几十名青壮年男子在村头集合，由族长石云峰带着来到旁边的雷击木前，对着老柳树认真祈祷。\n　　“祭灵，请保佑族人，让孩子们打到肥美的猎物，平安归来。我们将以虔诚的心，世代祭祀与供养你。”"
      }
    ]
  },
  {
    "id": "asfagagregag1hk12g43h21k54k2h353k",
    "meta" : {
      "coverage" : "/static/bb.png",
      "title" : "天火大道",
      "creator" : "唐家三少"
    },
    "navigations" : [
      {
        "level" : 1,
        "tag" : 1,
        "title" : "第一章",
        "text" :  "　　一抹亮丽的光芒在远方绽放。\n　　刚开始的时候，它只有一个点，渐渐的，它变成了一条线。当这道光线完全绽开之时，那亮丽的光芒就变得夺目。它仿佛充斥在整个世界，又像是在毁灭着整个世界。\n　　宇宙，广袤无垠。\n　　光芒的背后，总有黑暗。\n　　看着视线中那无尽的光芒，他笑了。\n　　“再见，赫拉。”\n　　巨大的阴影出现在他身后，他飘然后退、融入。\n　　阴影闪烁，瞬息千里。\n　　天火星，天火城，天火大道。\n　　这条著名的街道不允许任何车辆和机器人通行，机甲更不可以。哪怕是巡逻的警察，都要用步行这种最古老的方式。因为这里本就是步行街，一条隐藏于高科技之中的贵族大道。\n　　青色而平整的条石铺就了这条长约两千零四十八米的街道，街道两旁的建筑绝不雷同，但每一座都有其独特的底蕴与来历。\n　　有上元时代古法国那种尖顶耸立的哥特式建筑，恢宏雄伟雕栏玉砌的古中国式建筑，甚至还有罗曼式建筑等等。\n　　就是这样一条看不到任何高科技存在的街道，却坐落在天火城正中央最繁华的地段。据说，在这里，每一平米的土地，就能价值一台最新款的顶级迈凯利P12高空飞车。\n　　天火大道中部，有一家不是很醒目的小店。之所以说它小，是和周围那些巨大而高贵的建筑物相比。\n　　店铺临街有十几米宽度，整体设计融合古典奢华与简约的新古典主义风格，如镜子般的深蓝色墙壁，明亮的橱窗。展示着几件光彩夺目的珠宝。顶端正中，四个字母组成了闪烁着宝蓝色光彩的店名：Zeus。\n　　门是由不知名的深蓝色金属铸造而成，没有过多的装饰，只有一道几乎纵贯的闪电型印花。\n　　Zeus、宙斯，上元古希腊神王，掌控雷电之力。\n　　所以，这家店也叫做，宙斯珠宝店。\n　　店内是宝蓝色的世界，宝蓝色的地毯，宝蓝色蓝丝绒覆盖墙面，就连展示珠宝的柜台内，底衬也是宝蓝色的。\n　　宙斯珠宝店的柜台后站着两名少女，穿着同样的低胸白色连衣短裙，她们都很美，但美的不同。\n　　一位身材高挑，眉似远山，面若芙蓉，青丝披肩，远远近近，像一幅清丽的画，很有几分古典韵味儿。\n　　另一位娇俏可人，淡蓝色短发修剪精致，低胸处重峦叠嶂、蔚为壮观，一双深蓝色的大眼睛眼神不时变幻，一副古灵精怪的模样。\n　　“老板，我要吃冰激凌。”短发少女嗲嗲的说道，那声音甜的能腻死人。\n　"
      },
      {
        "level" : 1,
        "tag" : 2,
        "title" : "第二章",
        "text" : "　　天火大道上的行人并不多，因为来这里需要资格，不只是钱，还有品位。\n　　十七项考核项目全部通过，才有获得天火徽章的可能，当然，也要交钱。名义是：天火大道公共维修基金。\n　　蓝绝走出Zeus，脸上又恢复了淡淡的微笑，店里发生的事似乎并没有影响他的心情。\n　　信步走到天火大道对面，对面是一座上元时代古法国的哥特式建筑。\n　　尖塔高耸、尖形拱门、大窗户及绘有圣经故事的花窗玻璃。尖肋拱顶、飞扶壁、修长的束柱，营造出轻盈修长的飞天感。框架结构给予充分支撑顶部的力量，使整个建筑以直升线条、雄伟的外观、空阔空间著称。\n　　和蓝绝的Zeus珠宝店相比，这座哥特式建筑简直就像是巨无霸一般，甚至在整条天火大道上，它都是最为夺目的亮点。\n　　推门而入，蓝绝摸了摸脸上的胡茬，嘴角处不禁流露出一丝苦笑。又要被那个严谨的家伙批评了。\n　　“珠宝师您来了。”一位身材高挑，有着金色长发，身穿古法式宫廷长裙的美丽少女迎了上来，向蓝绝行了一个标准的法式礼节。\n　　蓝绝向她微微颔首，道：“伊娃你好，品酒师在吗？”\n　　伊娃展颜一笑，只露出八颗皓白的贝齿，“在的，美食家和咖啡师也在。”\n　　“哦？”蓝绝眼中闪过一丝惊喜，“美食家也在，真是太好了。”\n　　伊娃微笑道：“我带您过去。”\n　　一张足以容纳二十人同时用餐的华贵法式宫廷长桌旁，各坐着几个人。主位上，是一位老者，看上去五、六十岁的样子。一身考究的法式礼服，头带假发，坐的端正而优雅，面部表情严肃。\n　　长桌一侧，坐着两个人，一位身材瘦长，白色衬衫、黑色马甲，短发显得很精神，年约四十左右，脸上有着柔和的笑容。\n　　另一人年约三十五岁左右，身材中等，一身白色西装，金色长发梳理的一丝不苟，从鬓角两侧一直向后垂至肩头，光可鉴人。他的眉毛很浓、眼睛很大，但眼中的笑意却不严谨，带着几分坏坏的味道。\n　　长桌另一侧则坐着三个人，一名老者、一名中年人和一名青年人。\n　　相比于主位与另一侧的三人，他们的情绪似乎略显局促。\n　　"
      }
    ]
  }
]
